"1" = "Potvrdit";
"2" = "Zrušit";
"3" = "Detekce displejů";
"8" = "Použít odstíny šedé";
"9" = "Použít barvy";
"11" = "O aplikaci SwitchResX…";
"12" = "Otevřít SwitchResX ovladač…";
"13" = "Nastavení plochy";
"14" = "Uložit nastavení plochy";
"15" = "Obnovit nastavení plochy";
"16" = "Vyčistit plochu";
"17" = "Displej sety";
"18" = "Vypnout zrcadlení";
"19" = "Zapnout zrcadlení";
"20" = "OK";
"21" = "Upozornění:";
"22" = "Potvrďte prosím změnu rozlišení…";
"23" = "Hlavní displej";
"24" = "Ano";
"25" = "Ne";
"26" = "Profil displej";

"60" = "Zrcadlení videa";
"61" = "Zrušit zrcadlení všech displejů";
"62" = "Zracdlit všechny displeje";
"63" = "Zrcadlit \"%@\" v…";
"64" = "\"%@\" v \"%@\"";
"65" = "\"%@\" v…";
"66" = "Zrcadlit (select to add)";
"67" = "Zrcadlit (select to remove)";

"28" = "Spustit SwitchResX";
"30" = "Rotace";
"31" = "Standardní";
"32" = "Rotace o 90°";
"33" = "Rotace o 180°";
"34" = "Rotace o 270°";
"35" = "Horizontální prohození";
"36" = "Vertikální prohození";
"37" = "Diagonální prohození 1";
"38" = "Diagonální prohození 2";
"40" = "Overscan";
"41" = "Displej je aktivní";
"42" = "Otevřít nastavení obrazovek…";
"43" = "Aktivní displej";
"44" = "Underscan";

"74" = "256 barev";
"75" = "Tisíce barev";
"76" = "Miliony barev";
"77" = "Miliardy barev";
"78" = "64-bit barvy";
"79" = "48-bit barvy";
"80" = "96-bit barvy";
"81" = "neznámá barevná hloubka";
"90" = "256 odstínů šedi";

"106" = " (vestavěný)";
"107" = " (simulscan)";
"108" = " (externí)";
"109" = " (stretched)";
"110" = " (PAL)";
"111" = " (NTSC)";

"200" = "Verze %@ (%@)";

"2501" = "Všechny aplikace";
